[
    {
        "quote": "Since my earliest childhood a barb of sorrow has lodged in my heart. As long as it stays I am ironic — if it is pulled out I shall die.",
        "author": "Søren Kierkegaard"
    },
    {
        "quote": "In The Lion, the Witch and the Wardrobe, a bunch of hippies walk around and paint stuff. They eat lunch, and then they find a magical camel, which they have to eat to stay alive. And that’s pretty much it. I give it a B-minus.",
        "author": "Eric Cartman"
    },
    {
        "quote": "When I like people immensely, I never tell their names to any one. It is like surrendering a part of them. I have grown to love secrecy. It seems to be the one thing that can make modern life mysterious or marvelous to us. The commonest thing is delightful if one only hides it.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "I have a talent for silence and brevity. I can keep silent when it seems best to do so, and when I speak I can, and do usually, quit when I am done.",
        "author": "Rutherford B. Hayes"
    },
    {
        "quote": "Reviens, reviens, cher ami, seul ami, reviens. Je te jure que je serai bon. [Come back, bome back, dear friend, only friend, come back. I promise to be good.]",
        "author": "Arthur Rimbaud"
    },
    {
        "quote": "[…] A true revolution of the spirit begins in each of our hearts.",
        "author": "Barack Obama"
    },
    {
        "quote": "The division I see is between the Ricks and Mortys that like the Citadel divided, and the rest of us. I see it everywhere I go. I see it in our schools […] because they’re threatened by what makes us unique. I see it in our streets […] so we’re too busy fighting each other to fight real injustice. I see it in our factories, where Ricks work for a fraction of their boss’s salary even though they’re identical and have the same IQ. The Citadel’s problem isn’t homeless Mortys or outraged Ricks, the Citadel’s problem is the Ricks and Mortys feeding on the Citadel’s death.",
        "author": "Evil Morty"
    },
    {
        "quote": "Appearance too often takes the place of reality — the stamp of the coin is there, and the glitter of the gold, but, after all, it is but a worthless wash.",
        "author": "William Jennings Bryan"
    },
    {
        "quote": "[…] I’m no six foot, hot look, all-American man.",
        "author": "Rivers Cuomo"
    },
    {
        "quote": "My posts are the bible. My brain is the bible. The books I’m releasing are bibles. It’s all bible, baby",
        "author": "dril"
    },
    {
        "quote": "[…] it was pretty much like any other morning in America. The Farmer did his chores. The milkman made his deliveries. The President bombed another country whose name we couldn’t pronounce.",
        "author": "Michael Moore"
    },
    {
        "quote": "I would’ve loved to have been in a band, but sadly I just wasn’t good enough.",
        "author": "Tony Blair"
    },
    {
        "quote": "The devil alone knows why nothing but ill-luck should dog everyone in our [his and Engels’] circle just now. ",
        "author": "Karl Marx"
    },
    {
        "quote": "I wasn’t sleeping, I was PRAYING!",
        "author": "Donald Trump"
    },
    {
        "quote": "I stepped onto the field and the light shone on my face and the crowd cheered, they cheered, and I smiled back at them. Dutch, Dutch, Dutch. The sky went gray and the crowd went quiet and when I opened my eyes they were all around me, worried faces, hoping, crying, Ron, Ron, Ron.",
        "author": "Ronald Reagan"
    },
    {
        "quote": "naughty list? jokes on you, I also celebrate Hanukkah.",
        "author": "Cameron Boyce"
    },
    {
        "quote": "People on twitter will really be like ’you believe in voting? that pales in effectiveness to my strategy, firebombing a Walmart’ and then not firebomb a Walmart",
        "author": "Basil (LinkOfSunshine)"
    },
    {
        "quote": "My name is Jimmy Carter, and I’m not running for president.",
        "author": "Jimmy Carter"
    },
    {
        "quote": "Don’t cry over spilled milk. By this time tomorrow, it’ll be free yogurt.",
        "author": "Stephen Colbert"
    },
    {
        "quote": "Stanley was fat and ugly, and really, really stupid. He probably only got the job because of a family connection; that’s how stupid he is. That, or with drug money. Also Stanley is addicted to drugs and hookers.",
        "author": "The Narrator"
    },
    {
        "quote": "People sometimes tell me that they prefer barbarism to civilisation. I doubt if they have given it a long enough trial. Like the people of Alexandria, they are bored by civilisation; but all the evidence suggests that the boredom of barbarism is infinitely greater.",
        "author": "Kenneth Clark"
    },
    {
        "quote": "Thank you for putting your trust in me. I’m ready to hit the ground from day one.",
        "author": "Liz Truss"
    },
    {
        "quote": "I’m not even sure who my audience is.",
        "author": "Tom Verlaine"
    },
    {
        "quote": "If you think nothing can get to you, you’re lying to yourself. At best you’re temporarily dead. A lightning bolt could re-animate you without a warning.",
        "author": "Max Payne"
    },
    {
        "quote": "I know the human being and the fish can coexist peacefully.",
        "author": "George W. Bush"
    },
    {
        "quote": "You’re gonna be forgotten like the dust in the sand… when you’re in the fucking Sahara and there’s 100 billion thousand billion fucking sand particles. You’re gonna be one of those and I’m gonna be a statue erected in gold. […]",
        "author": "Nicolas Cantu"
    },
    {
        "quote": "Look at me! I’m sweet and lovable.",
        "author": "Donald Rumsfeld"
    },
    {
        "quote": "Eat at a local restaurant tonight. Get the Charlie Brown sundae. If they say they don’t have the Charlie Brown sundae, don’t believe them. They are lying. Go somewhere else and ask them for a Charlie Brown Sundae. If they also say they don’t have anything called or like a Charlie Brown Sundae, this time, ask to speak to the manager. Have a knife on you. Pull out that knife. Demand a Charlie Brown sundae. If they present you with a scoop of vanilla on top of a brownie, ask them what the fuck they’re trying to pull. Tell them your uncle works for the CIA and even though you have different politics, you’re on good terms. And then, my friend, they will bring you your fucking Charlie Brown sundae.",
        "author": "Anthony Bourdain"
    },
    {
        "quote": "One time I can stand fiddling in front of the mirror for an hour and another time I think: well hack, this is just the best it can get.",
        "author": "Jonathan Brandis"
    },
    {
        "quote": "Alas, the vices of man, as horrifying as they are presumed to be, contain proof (if only in their infinite expansiveness!) of his bent for the infinite.",
        "author": "Charles Baudelaire"
    },
    {
        "quote": "A great empire, like a great cake, is most easily diminished at the edges.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "History, it is easily perceived, is a picture-gallery containing a host of copies and very few originals.",
        "author": "Alexis de Tocqueville"
    },
    {
        "quote": "I have ridden the mighty moon-worm!",
        "author": "Al Gore"
    },
    {
        "quote": "He ran a gas station down in St. Louis… no, Mahatma Gandhi was a great leader of the 20th century.",
        "author": "Hillary Clinton"
    },
    {
        "quote": "…since Hergé left us, no more adventures in the sun… yes, I’m afraid so, captain.",
        "author": "Tintin"
    },
    {
        "quote": "…I could cry. Never quite felt like this. I did some things so badly. […] Why, why, why did we start so far back? What’s the use?",
        "author": "Hubert Humphrey"
    },
    {
        "quote": "People that are really very weird can get into sensitive positions and have a tremendous impact on history.",
        "author": "Dan Quayle"
    },
    {
        "quote": "I want to see Fegelein, at once! If he has gone AWOL, that’s desertion! TREASON! Bring me Fegelein! FEGELEIN! FEGELEIN! FEGELEIN!",
        "author": "Adolf Hitler"
    },
    {
        "quote": "Their slavery is not so cruel, but its evil influence is far more widespread. Their kindness to their slaves becomes a power to do evil and to help on slavery. Were it not for such slaveholders, slavery could not long stand.",
        "author": "Horace C. Grosvenor"
    },
    {
        "quote": "The worst thing about this modern world is that people think you get killed on television with zero pain and zero blood. It must enter into kids’ heads that it’s not very messy to kill somebody, and it doesn’t hurt that much. That’s a real sickness to me. That’s a *real* sick thing.",
        "author": "David Lynch"
    },
    {
        "quote": "I wasn’t sane, I had been insane. After I was hospitalized a number of times, in increments of nine months to a year, I would go insane. I would be placed into a hospital or an institution, do the One Flew over the Cuckoo’s Nest thing, and then come out. And after whatever they had done to me—shock therapy—would wear off, I would look around and see that I had my life back, and then there would be this certain fear, like, ‘Is it gonna happen again?’",
        "author": "Richard Lloyd"
    },
    {
        "quote": "Some people say that the climate crisis is something that we all have created. But that is just another convenient lie. Because if everyone is guilty then no one is to blame.",
        "author": "Greta Thunberg"
    },
    {
        "quote": "I have just had an escapade. Got a fuck and suck in a Mexican hoar-house [sic] for $.65, so am feeling very fit and clean.",
        "author": "John F. Kennedy"
    },
    {
        "quote": "This is unacceptable! We cannot have nine-year-olds working in sweatshops making ACME sneakers, not when three-year-olds work for so much less!",
        "author": "Steve Martin"
    },
    {
        "quote": "You see, I always move in dialectical contradictions.",
        "author": "Karl Marx"
    },
    {
        "quote": "This civilization is best described by the renowned French sociologist Alexis de Toqueville, who spent some two years in the U.S. in the 19th century and wrote the valuable book entitled Democracy in America, which I am sure most Americans have read.",
        "author": "Mohammad Khatami"
    },
    {
        "quote": "If you vote for me, I promise you a seven-day weekend and state-issued mobility scooters. I’ll replace the water supply with soda, and the sidewalks with conveyor belts. And I’ll make pizza delivery the fourth emergency service.",
        "author": "Gumball Watterson"
    },
    {
        "quote": "you know what maybe I just need to get laid. maybe that’ll just change some shit around.",
        "author": "Eric Harris"
    },
    {
        "quote": "Hell, I might be president now if it weren’t for the fact I said I had an uncle who was a coal miner. Turns out I didn’t have anybody in the coal mines, you know what I mean? I tried that crap — it didn’t work.",
        "author": "Joe Biden"
    },
    {
        "quote": "You know, if I were a single man, I might ask that mummy out. That’s a good-looking mummy.",
        "author": "Bill Clinton"
    },
    {
        "quote": "Maybe I should just kill Mike. I’m the chief of police, I could cover it up.",
        "author": "Jim Hopper"
    },
    {
        "quote": "My friend’s name was Megatron and he had […] three things you should demand to know of any powerful institution. […] In whose interest do you exercise power? […] To whom are you accountable? […] How can we get rid of you?",
        "author": "Optimus Prime"
    },
    {
        "quote": "I would think to myself […] that the battle for the mind of Ronald Reagan was like the trench warfare of World War I: never have so many fought so hard for such barren terrain.",
        "author": "Peggy Noonan"
    },
    {
        "quote": "They’re calling it the one and only 24k gold labubu, the best labubu really, everyone tells me it’s the best.",
        "author": "Donald Trump"
    },
    {
        "quote": "‘Disappeared’ is such a biased term… to herself [Amelia Earhart] she was always right there. You could just as easily say it’s the rest of us who have disappeared.",
        "author": "Brooks Otterlake"
    },
    {
        "quote": "His name is ZOHRAN. Zohran Mamani. He’s like that movie. I saw him I said ‘wow, he’s like the movie.’ Don’t mess with the Zohran. I said don’t mess with this guy… he’s said a lot of nasty things about me, a lot of… untrue things but that’s okay. That’s okay.",
        "author": "Donald Trump"
    },
    {
        "quote": "Did you guys know it is illegal to say ‘I want to kill the President of the United States of America’? It’s illegal, it’s a federal offense, one of the only sentences that you’re not allowed to say.",
        "author": "Trevor Moore"
    },
    {
        "quote": "Sex with love is the utopia of a civilization that fears sex and doesn’t know love.",
        "author": "Gustavo Petro"
    },
    {
        "quote": "This isn’t dogma, just my thought: I like to think of hell as being empty. I hope it is.",
        "author": "Pope Francis"
    },
    {
        "quote": "No you [Hubert Humphrey] didn’t [let me down], no you didn’t, it’s a lot of other folks, but not you.",
        "author": "Lyndon B. Johnson"
    },
    {
        "quote": "Wham! The message hits you like a lead bus: America… um… war… er… Disney… and stuff. Wow. In an instant, your worldview changes forever. Your eyes are opened. Staggering away, mind blown, you flick v-signs at a Burger King on the way home. Nice one Banksy! You’ve shown us the truth, yeah?",
        "author": "Charlie Brooker"
    },
    {
        "quote": "we are so shocked by ‘butthead’ that we ignore the strangeness of the name ‘beavis.’",
        "author": "Celine Dionysus"
    },
    {
        "quote": "My wife’s coworker used a phrase no one understood and then insisted it was a common expression. The expression was ‘it’s all spaghetti for the spaghetti machine.’",
        "author": "Dan Brooks"
    },
    {
        "quote": "[…] all the ingredients are there for a new boom in amateur radio. But what to call it? Audioblogging? Podcasting? GuerillaMedia?",
        "author": "Ben Hammersley"
    },
    {
        "quote": "The 22 babies born in New York City while the World Trade Center burned will never know what they missed. The last half of the 20th century will seem like a wild party for rich kids, compared to what’s coming now. The party’s over, folks.",
        "author": "Hunter S. Thompson"
    },
    {
        "quote": "Avatar. Think about that. You leave your old body behind and become blue. You become blue and huge and beautiful. You ride dragon",
        "author": "Donald Trump"
    },
    {
        "quote": "UK used to mean United Kingdom, but ask anyone today and they’ll tell you it stands for ‘Unbelievable Krimewave.’",
        "author": "Chris Morris"
    },
    {
        "quote": "Even if we could get a bunch of honeybees to press their bodies together to form the shape of a human, there’s no guarantee that this bee person could speak.",
        "author": "Barack Obama"
    },
    {
        "quote": "(through snot and ugly sobbing) THE LION DOESN’T EVEN GIVE A FUCK!!!! THE LION DOESN’T GIVE A FUCK. THE LION IS GREAT. THE LION IS BETTER THAN EVER.",
        "author": "Emmanuel Macron"
    },
    {
        "quote": "[…] Janet Jackson achieves ‘indescribable gnosis,’ breaks through the fabric of reality, and is set to re-release her hit ‘Escapade’ featuring Demiurge.",
        "author": "Janet Jackson"
    },
    {
        "quote": "(mocking Cartman, in a high-pitched voice) ‘I want a Labubu,’ just die already.",
        "author": "Kyle Broflovski"
    },
    {
        "quote": "[on Hot Ones] God, that’s hot… *sniff*… Cambodia was a calculation, maybe not my best… you’re a great interviewer.",
        "author": "Henry Kissinger"
    },
    {
        "quote": "Thank you all! May God bless you all. Don’t forget to say all your prayers tonight. Be good little souls. Lots of love! George. :) :) :) :) :) :) :) :) :) :)",
        "author": "George Harrison"
    },
    {
        "quote": "Check this shit out motherfucker [I slide one foot out from under me and fall on my ass, its not clear what kind of move I was trying to do]",
        "author": "Mike Fossey"
    },
    {
        "quote": "When they’re available, their light goes on. They wake up one day and decide they’re ready to settle down, have babies, whatever, and they turn their light on. The next woman they pick up boom! That’s the woman they marry. It’s not fate. It’s dumb luck.",
        "author": "Miranda Hobbes"
    },
    {
        "quote": "Bring me the poison! [takes two handfuls] Okay, get the poison out of here.",
        "author": "Donald Trump"
    },
    {
        "quote": "All this buttoning and unbuttoning.",
        "author": "Anonymous 18th-century suicide note, cited in The Oxford Dictionary Of Quotations"
    },
    {
        "quote": "NYC, 1986. Martin Scorsese took me to a party when After Hours came out. Yes, I am overcome to meet Bob Dylan. He said “loved you in Taxi Zum Klo” a very gay explicit movie from Germany at the time that I was not in. I said that wasn’t me. He said “you were really great in it”. There were taxis in After Hours so I knew what he meant. Compliment received and accepted.",
        "author": "Griffin Dunne"
    },
    {
        "quote": "The problem is that the moment you know the interview is being taped, your attitude changes. In my case I immediately take a defensive attitude. As a journalist, I feel that we still haven't learned how to use a tape recorder to do an interview. The best way, I feel, is to have a long conversation without the journalist taking any notes.",
        "author": "Gabriel García Márquez"
    },
    {
        "quote": "[to U.S. politician Gary Hart] No, I know about you. They call me the Soviet Gary Hart. They say I have New Ideas…",
        "author": "Mikhail Gorbachev"
    },
    {
        "quote": "Even if we could get a bunch of honeybees to press their bodies together to form the shape of a human, theres no guarantee that this bee person could speak.",
        "author": "Barack Obama"
    },
    {
        "quote": "Even if we could get a bunch of honeybees to press their bodies together to form the shape of a human, theres no guarantee that this bee person could speak.",
        "author": "Barack Obama"
    },
    {
        "quote": "People from Santa Catarina are annoying to put up with. They talk as if that farm were Monaco.",
        "author": "Eduardo Paes"
    },
    {
        "quote": "Your drawing makes me think: there is a big, dark cross, and a rainbow and the sunshine behind it. I like that. My answer to the pain of children is silence, or perhaps a word that rises from my tears. I’m not afraid to cry. You shouldn’t be either.",
        "author": "Pope Francis"
    },
    {
        "quote": "My cousin has invented a man called “Insane Richard” to tell his family stories about his drug related debauchery, but the family’s in on it too, they keep saying “Can we meet this Richard, he sounds like quite the character,” then he says, “You can’t mom… He’s too insane.”",
        "author": "Donald Boat"
    },
    {
        "quote": "The coyote lives a cursed existence. the laws of time and space will bend, even break, so that he always fails. It is as if every speck of his universe— even God himself, conspires against him. He is trapped like a fly in amber within an infinitude of defeat. And we laugh…",
        "author": "Skyler Highley"
    },
    {
        "quote": "Waldo does nothing, he literally is just hiding. The shit happening around him is more interesting… everyone’s asking Where’s Waldo, we’re asking Who’s Waldo.",
        "author": "Seth Rogen"
    }
]